<template>
    <div>

        <Head>
            <Title>เกี่ยวกับเรา</Title>
            <Meta name="description" content="เกี่ยวกับเรา" />
        </Head>
        <div class="container px-5 mx-24 my-10">
            <img src="/images/nuxt3.png" width="300" />
            <h1 class="text-5xl font-bold">เกี่ยวกับเรา</h1>
            <p>
                ปักขคณนารุมบ้าแฟ็กซ์ยนตรกรรมโกลด์ ก่อนหน้าจ๊อกกี้สุริยยาตร์คอนแทค เปียโนแชมเปญความหมายโปรเจคท์ทัวริสต์ เพนตากอนตนเอง โมหจริตไบโอมาร์ตคาสิโนเวอร์ อัลตราพะเรอดิกชันนารี คอนแท็คคองเกรสชัตเตอร์เที่ยงวัน หม่านโถวตุ๊ดสตรอว์เบอร์รีคอนโทรล รวมมิตรอิเลียด ลิสต์ปาร์ตี้หยวนเทวาธิราชสติ๊กเกอร์ มอคค่า ติงต๊องรามเทพ เวิร์ลด์ไงริคเตอร์ซากุระ วิลล์ โง่เขลาวอลนัตโต๋เต๋พันธกิจ เลดี้ไคลแมกซ์โฟล์คออร์แกนิกบัส
            </p>
        </div>
    </div>
</template>
 
<script setup>
definePageMeta({
    layout: 'default',
})
</script>
 
